export default {

(11600032,'<h1 class=\"fusion-title title\"><ac:image ac:align=\"center\" ac:queryparams=\"effects=border-simple,shadow-kn\" ac:height=\"385\" ac:width=\"1000\"><ri:attachment ri:filename=\"Querband_1.jpg\" /></ac:image></h1><h1 class=\"fusion-title title\">Projektbeschreibung</h1><p class=\"content-text\">Im Verbundprojekt &bdquo;Zentrum Musik &ndash; Edition &ndash; Medien&ldquo; (ZenMEM) besch&auml;ftigen sich Wissenschaftler der Universit&auml;t Paderborn, der Hochschule f&uuml;r Musik Detmold und der Hochschule Ostwestfalen-Lippe seit September 2014 mit den Ver&auml;nderungen und neuen M&ouml;glichkeiten beim &Uuml;bergang von analogen zu digitalen Musik- und Medieneditionen.</p><p class=\"content-text\">Das vom Bundesministerium f&uuml;r Bildung und Forschung (BMBF) f&uuml;r vorerst drei Jahre gef&ouml;rderte Projekt &bdquo;Zentrum Musik &ndash; Edition &ndash; Medien&ldquo; b&uuml;ndelt sowohl Erfahrungen und Kompetenzen als auch Konzepte und Methoden aus der Musikwissenschaft, verschiedenen Bereichen der Informatik (Kontextuelle Informatik, Mensch-Computer-Interaktion, Musik- und Filminformatik sowie Softwaretechnik) und den Medienwissenschaften (Medienp&auml;dagogik und Medien&ouml;konomie) um musikalische und weitere, prim&auml;r nicht-textuelle Objekte im Kontext digitaler Editionen in den Fokus der Forschung zu r&uuml;cken. Hierbei kn&uuml;pfen die WissenschaftlerInnen an eigene Vorarbeiten und internationale Entwicklungen an; wie etwa dem Edirom-Projekt oder den Standards der Music Encoding Initiative (MEI) und der Text Encoding Initiative (TEI). Sie beteiligen sich an deren Weiterentwicklung und erforschen neuartige Interaktions- und Bearbeitungsfunktionen f&uuml;r die Erstellung digitaler Musik- und Medieneditionen.</p><p class=\"content-text\">Neben der Forschungsarbeit werden zus&auml;tzlich entsprechende Werkzeuge entwickelt, externe Projekte fachspezifisch und technisch beraten und koordiniert und Fortbildungsma&szlig;nahmen in Form von Workshops, Lehrveranstaltungen und Vortr&auml;gen durchgef&uuml;hrt und ausgebaut. Begleitet werden alle Schritte durch qualitative und quantitative Nutzerstudien, die den gesamten Prozess der Erstellung digitaler Editionen in den Blick nehmen. Die Ergebnisse flie&szlig;en direkt in die Forschungs- und Entwicklungsarbeit innerhalb des Zentrums zur&uuml;ck.</p><p>Die drei Hochschulen mit der Gesch&auml;ftsf&uuml;hrung am Musikwissenschaftlichen Seminar Detmold/Paderborn haben sich zum Ziel gesetzt, ein Kompetenzzentrum an der Schnittstelle von Informatik und Musikwissenschaft aufzubauen und dauerhaft als Ansprechpartner f&uuml;r die Koordination und kooperative Unterst&uuml;tzung wissenschaftlicher Projekte in diesem Bereich zur Verf&uuml;gung zu stehen.</p><h1>News</h1><p><ac:structured-macro ac:name=\"blog-posts\" ac:schema-version=\"1\" ac:macro-id=\"35201c07-010f-4c1e-a0b0-cedc302be516\"><ac:parameter ac:name=\"max\">4</ac:parameter><ac:parameter ac:name=\"sort\">creation</ac:parameter><ac:parameter ac:name=\"time\">52w</ac:parameter></ac:structured-macro></p>',11337956,2),

   };