export default {
(11599874,'<ac:layout><ac:layout-section ac:type=\"single\"><ac:layout-cell><h1 class=\"title-heading-left\">Das Projekt</h1><p>Das vom Bundesministerium f&uuml;r Bildung und Forschung f&uuml;r vorerst drei Jahre gef&ouml;rderte Projekt &bdquo;Zentrum Musik &ndash; Edition &ndash; Medien&ldquo; b&uuml;ndelt Erfahrungen, Konzepte und Methoden aus der Musikwissenschaft, verschiedenen Bereichen der Informatik (Kontextuelle Informatik, Mensch-Computer-Interaktion, Musik- und Filminformatik sowie Softwaretechnik) und den Medienwissenschaften (Medienp&auml;dagogik und Medien&ouml;konomie) um musikalische und weitere, prim&auml;r nicht-textuelle Objekte im Kontext digitaler Editionen in den Fokus der Forschung zu r&uuml;cken. Hierbei kn&uuml;pfen die Wissenschaftler an eigene Vorarbeiten und internationale Entwicklungen an, wie etwa das Edirom-Projekt oder den Standards der Music Encoding Initiative (MEI) und der Text Encoding Initiative (TEI). Sie beteiligen sich an der Weiterentwicklung und erforschen neuartige Interaktions- und Bearbeitungsfunktionen f&uuml;r die Erstellung digitaler Musik- und Medieneditionen.</p><p>Neben der Forschungsarbeit werden zus&auml;tzlich entsprechende Werkzeuge entwickelt, externe Projekte fachspezifisch und technisch beraten und koordiniert sowie &nbsp;Fortbildungsma&szlig;nahmen im Form von Workshops, Lehrveranstaltungen und Vortr&auml;gen durchgef&uuml;hrt. Begleitet werden alle Schritte durch qualitative und quantitative Nutzerstudien, die den gesamten Prozess der Erstellung digitaler Editionen in den Blick nehmen. Die Ergebnisse flie&szlig;en direkt in die Forschungs- und Entwicklungsarbeit innerhalb des Zentrums zur&uuml;ck.</p><p>Die drei Hochschulen mit der Gesch&auml;ftsf&uuml;hrung am Musikwissenschaftlichen Seminar Detmold/Paderborn haben sich zum Ziel gesetzt, ein Kompetenzzentrum an der Schnittstelle von Informatik und Musikwissenschaft aufzubauen und dauerhaft als Ansprechpartner f&uuml;r die Koordination und kooperative Unterst&uuml;tzung wissenschaftlicher Projekte in diesem Bereich zur Verf&uuml;gung zu stehen.</p><h1 class=\"title-heading-left\">Gesch&auml;ftsf&uuml;hrung</h1></ac:layout-cell></ac:layout-section><ac:layout-section ac:type=\"two_equal\"><ac:layout-cell><p>&nbsp;</p></ac:layout-cell><ac:layout-cell><h2><ac:image ac:align=\"center\" ac:queryparams=\"effects=drop-shadow\" ac:height=\"250\"><ri:attachment ri:filename=\"Roewenstrunk.jpg\" /></ac:image><span class=\"person-name\">Dipl. Wirt.-Inf. Daniel R&ouml;wenstrunk</span><span class=\"person-title\">&nbsp;</span><span class=\"person-title\"> &ndash; Gesch&auml;ftsf&uuml;hrer<br /></span></h2><ac:structured-macro ac:name=\"divbox\" ac:schema-version=\"1\" ac:macro-id=\"16297b8c-56e6-4e57-80cf-dbcf8ea30b2d\"><ac:parameter ac:name=\"style\">float:right; text-align:right; margin-left: 10px;</ac:parameter><ac:parameter ac:name=\"class\">zenmem-social-box</ac:parameter><ac:rich-text-body><p class=\"auto-cursor-target\"><br /></p><ac:structured-macro ac:name=\"html\" ac:schema-version=\"1\" ac:macro-id=\"4ba83fc3-8cbc-4ec9-a456-5bd006eb8879\"><ac:plain-text-body><![CDATA[<a href=\"https://twitter.com/roewenstrunk\" class=\"twitter-follow-button\" data-show-count=\"false\">Follow @roewenstrunk</a>\n<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0],p=/^http:/.test(d.location)?\'http\':\'https\';if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src=p+\'://platform.twitter.com/widgets.js\';fjs.parentNode.insertBefore(js,fjs);}}(document, \'script\', \'twitter-wjs\');</script>]]></ac:plain-text-body></ac:structured-macro><p><span class=\"person-title\"><a href=\"mailto:roewenstrunk@edirom.de\">roewenstrunk@edirom.de</a></span><br />+49 5231 975-662</p></ac:rich-text-body></ac:structured-macro><p><span class=\"person-title\">geb. 1980 in Bielefeld, studierte Wirtschaftsinformatik mit den Schwerpunkten Decision Support und Organisation an der Universit&auml;t Paderborn. Von 2006 bis 2012 war er als wissenschaftlicher Mitarbeiter im DFG-Projekt <a href=\"http://www.edirom.de\">Digitale Musikedition (Edirom)</a> besch&auml;ftigt, f&uuml;r das er ab April 2011 die Leitung &uuml;bernahm. Seit Juli 2012 ist R&ouml;wenstrunk Projektleiter im BMBF-Projekt Freisch&uuml;tz Digital. Im September 2014 &uuml;bernimmt R&ouml;wenstrunk die Gesch&auml;ftsf&uuml;hrung des Zentrums Musik &ndash; Edition &ndash; Medien.</span></p><p>Seine Forschungsinteressen liegen im Wesentlichen in den Bereichen computergest&uuml;tzte Werkzeuge f&uuml;r Digitale Musikedition, Codierungsformate f&uuml;r Text und Musik und Usability.</p><p><span class=\"person-title\"><br /></span></p></ac:layout-cell></ac:layout-section></ac:layout>',11337731,2),
    };